Repository: Hud2929/Pausely
Catalog: Pausely/Localizable.xcstrings
Source language: en
Languages: ar, de, es, fr, ja

source: Cost per hour:
ar: التكلفة في الساعة:
de: Kosten pro Stunde:
es: Costo por hora:
fr: Coût par heure :
ja: 時間あたりのコスト：

source: Cost per hour: %@
ar: التكلفة في الساعة: %@
de: Kosten pro Stunde: %@
es: Costo por hora: %@
fr: Coût par heure : %@
ja: 1時間あたりのコスト：%@

source: Cost Per Use
ar: التكلفة لكل استخدام
de: Kosten pro Nutzung
es: Costo por uso
fr: Coût par utilisation
ja: 1回あたりのコスト

source: Cost-per-use analytics
ar: تحليلات التكلفة لكل استخدام
de: Kosten-pro-Nutzung-Analyse
es: Análisis de costo por uso
fr: Analyses coût par utilisation
ja: 利用コスト分析

source: Could not load subscriptions
ar: تعذر تحميل الاشتراكات
de: Abonnements konnten nicht geladen werden
es: No se pudieron cargar las suscripciones
fr: Impossible de charger les abonnements
ja: サブスクリプションを読み込めませんでした

source: Couldn't load code
ar: تعذّر تحميل الرمز
de: Code konnte nicht geladen werden
es: No se pudo cargar el código
fr: Impossible de charger le code
ja: コードを読み込めませんでした

source: Count how many subscriptions you're tracking.
ar: احسب عدد الاشتراكات التي تتتبعها.
de: Zähle, wie viele Abos du verfolgst.
es: Cuenta cuántas suscripciones estás rastreando.
fr: Comptez combien d'abonnements vous suivez.
ja: 追跡しているサブスクリプションの数を確認。

source: Count Subscriptions
ar: عدّ الاشتراكات
de: Abos zählen
es: Contar suscripciones
fr: Compter les abonnements
ja: サブスクリプションを数える

source: Crash Reporting
ar: تقارير الأعطال
de: Absturzberichte
es: Informes de fallos
fr: Rapports de crash
ja: クラッシュレポート

source: Create Account
ar: إنشاء حساب
de: Konto erstellen
es: Crear cuenta
fr: Créer un compte
ja: アカウントを作成

source: CSV Import
ar: استيراد CSV
es: Importar CSV
fr: Import CSV
ja: CSVインポート

source: Currency
ar: العملة
de: Währung
es: Moneda
fr: Devise
ja: 通貨

source: Current
ar: الحالي
de: Aktuell
es: Actual
fr: Actuel
ja: 現在

source: Current Device
ar: الجهاز الحالي
de: Aktuelles Gerät
es: Dispositivo actual
fr: Appareil actuel
ja: 現在のデバイス

source: Current Password
ar: كلمة المرور الحالية
de: Aktuelles Passwort
es: Contraseña actual
fr: Mot de passe actuel
ja: 現在のパスワード

source: Custom
ar: مخصص
de: Benutzerdefiniert
es: Personalizado
fr: Personnalisé
ja: カスタム

source: d trial
ar: يوم تجربة
de: Tage Testversion
es: días de prueba
fr: j d'essai
ja: 日間トライアル

source: Daily Usage
ar: الاستخدام اليومي
de: Tägliche Nutzung
es: Uso diario
fr: Utilisation quotidienne
ja: 日々の使用状況

source: DANGER ZONE
ar: منطقة الخطر
de: GEFAHRENBEREICH
es: ZONA DE PELIGRO
fr: ZONE DE DANGER
ja: 危険区域

source: Dark
ar: داكن
de: Dunkel
es: Oscuro
fr: Sombre
ja: ダーク

source: Dark Mode
ar: الوضع الداكن
de: Dunkler Modus
es: Modo oscuro
fr: Mode sombre
ja: ダークモード

source: Dashboard
ar: لوحة التحكم
es: Panel
fr: Tableau de bord
ja: ダッシュボード

source: Data & Privacy
ar: البيانات والخصوصية
de: Daten & Privatsphäre
es: Datos y privacidad
fr: Données et confidentialité
ja: データとプライバシー

source: Data Management
ar: إدارة البيانات
de: Datenverwaltung
es: Gestión de datos
fr: Gestion des données
ja: データ管理

source: Date Added
ar: تاريخ الإضافة
de: Hinzugefügt am
es: Fecha añadida
fr: Date d'ajout
ja: 追加日

source: Days Ahead
ar: الأيام القادمة
de: Tage voraus
es: Días por adelante
fr: Jours à venir
ja: 残り日数

source: Days Left
ar: الأيام المتبقية
de: Verbleibende Tage
es: Días restantes
fr: Jours restants
ja: 残り日数

source: Delete
ar: حذف
de: Löschen
es: Eliminar
fr: Supprimer
ja: 削除

source: Delete "%@"?
ar: حذف "%@"؟
de: "%@" löschen?
es: ¿Eliminar "%@"?
fr: Supprimer "%@" ?
ja: "%@"を削除しますか？

source: Delete Account
ar: حذف الحساب
de: Konto löschen
es: Eliminar cuenta
fr: Supprimer le compte
ja: アカウントを削除

source: Delete Account?
ar: حذف الحساب؟
de: Konto löschen?
es: ¿Eliminar cuenta?
fr: Supprimer le compte ?
ja: アカウントを削除しますか？

source: Delete My Account
ar: حذف حسابي
de: Mein Konto löschen
es: Eliminar mi cuenta
fr: Supprimer mon compte
ja: アカウントを削除

source: Delete Subscription
ar: حذف الاشتراك
de: Abo löschen
es: Eliminar suscripción
fr: Supprimer l'abonnement
ja: サブスクリプションを削除

source: Delete Subscription?
ar: حذف الاشتراك؟
de: Abo löschen?
es: ¿Eliminar suscripción?
fr: Supprimer l'abonnement ?
ja: サブスクリプションを削除しますか？

source: Demo Mode - Data is not being saved
ar: وضع العرض التجريبي - لا يتم حفظ البيانات
de: Demo-Modus – Daten werden nicht gespeichert
es: Modo demo - Los datos no se están guardando
fr: Mode démo - Les données ne sont pas sauvegardées
ja: デモモード - データは保存されません

source: Deselect All
ar: إلغاء تحديد الكل
de: Alle abwählen
es: Deseleccionar todo
fr: Tout désélectionner
ja: すべて選択解除

source: Details
ar: التفاصيل
es: Detalles
fr: Détails
ja: 詳細

source: DETAILS
ar: التفاصيل
es: DETALLES
fr: DÉTAILS
ja: 詳細

source: Detected Price:
ar: السعر المكتشف:
de: Erkannter Preis:
es: Precio detectado:
fr: Prix détecté :
ja: 検出された価格：

source: Detected Subscriptions
ar: الاشتراكات المكتشفة
de: Erkannte Abos
es: Suscripciones detectadas
fr: Abonnements détectés
ja: 検出されたサブスクリプション

source: Detection Complete!
ar: اكتملت عملية الاكتشاف!
de: Erkennung abgeschlossen!
es: ¡Detección completa!
fr: Détection terminée !
ja: 検出完了！

source: Did you complete the cancellation?
ar: هل أكملت الإلغاء؟
de: Hast du die Kündigung abgeschlossen?
es: ¿Completaste la cancelación?
fr: Avez-vous complété l'annulation ?
ja: キャンセルは完了しましたか？

source: Disable 2FA
ar: تعطيل المصادقة الثنائية
de: 2FA deaktivieren
es: Deshabilitar 2FA
fr: Désactiver la 2FA
ja: 2FAを無効化

source: Disconnect Gmail
ar: قطع اتصال Gmail
de: Gmail trennen
es: Desconectar Gmail
fr: Déconnecter Gmail
ja: Gmailの連携を解除

source: Discover cost-per-use
ar: اكتشف التكلفة لكل استخدام
de: Kosten pro Nutzung entdecken
es: Descubre el costo por uso
fr: Découvrez le coût par utilisation
ja: 利用コストを発見

source: Discover perks below to start saving
ar: اكتشف المزايا أدناه لبدء التوفير
de: Entdecke unten Vorteile zum Sparen
es: Descubre beneficios a continuación para empezar a ahorrar
fr: Découvrez les avantages ci-dessous pour commencer à économiser
ja: 以下の特典を見て節約を始めましょう

source: Discover savings opportunities and optimization tips for your subscriptions.
ar: اكتشف فرص التوفير ونصائح التحسين لاشتراكاتك.
de: Entdecke Einsparmöglichkeiten und Optimierungstipps für deine Abos.
es: Descubre oportunidades de ahorro y consejos de optimización para tus suscripciones.
fr: Découvrez des opportunités d'économies et des conseils d'optimisation pour vos abonnements.
ja: サブスクリプションの節約機会と最適化のヒントを発見。

source: Dismiss alert
ar: رفض التنبيه
de: Warnung schließen
es: Descartar alerta
fr: Ignorer l'alerte
ja: アラートを閉じる

source: Don't have an account?
ar: ليس لديك حساب؟
de: Noch kein Konto?
es: ¿No tienes una cuenta?
fr: Vous n'avez pas de compte ?
ja: アカウントをお持ちでないですか？

source: Don't have an account? Sign Up
ar: ليس لديك حساب؟ سجّل الآن
de: Noch kein Konto? Registrieren
es: ¿No tienes una cuenta? Regístrate
fr: Vous n'avez pas de compte ? S'inscrire
ja: アカウントをお持ちでないですか？新規登録

source: Don't want to connect Screen Time?
ar: لا تريد ربط وقت الشاشة؟
de: Screen Time nicht verbinden?
es: ¿No quieres conectar Screen Time?
fr: Vous ne voulez pas connecter le Temps d'écran ?
ja: スクリーンタイムを連携したくないですか？

source: Done
ar: تم
de: Fertig
es: Hecho
fr: Terminé
ja: 完了

source: Double tap to navigate
ar: انقر مرتين للتنقل
de: Doppeltippen zum Navigieren
es: Doble toque para navegar
fr: Double-appui pour naviguer
ja: ダブルタップでナビゲート

source: Double tap to toggle free trial
ar: انقر مرتين لتبديل الفترة التجريبية المجانية
de: Doppeltippen, um kostenlose Testphase umschalten
es: Doble toque para activar/desactivar prueba gratuita
fr: Double-appui pour basculer l'essai gratuit
ja: ダブルタップで無料トライアルを切り替え

source: Double tap to view details and manage
ar: انقر مرتين لعرض التفاصيل والإدارة
de: Doppeltippen für Details und Verwaltung
es: Doble toque para ver detalles y gestionar
fr: Double-appui pour voir les détails et gérer
ja: ダブルタップで詳細を表示・管理

source: Double-tap to view details
ar: انقر مرتين لعرض التفاصيل
de: Doppeltippen für Details
es: Doble toque para ver detalles
fr: Double-appui pour voir les détails
ja: ダブルタップで詳細を表示

source: Double-tap to view details and resume
ar: انقر مرتين لعرض التفاصيل والاستئناف
de: Doppeltippen für Details und Fortsetzen
es: Doble toque para ver detalles y reanudar
fr: Double-appui pour voir les détails et reprendre
ja: ダブルタップで詳細を表示・再開

source: Double-tap to view subscription details
ar: انقر مرتين لعرض تفاصيل الاشتراك
de: Doppeltippen für Abo-Details
es: Doble toque para ver detalles de suscripción
fr: Double-appui pour voir les détails de l'abonnement
ja: ダブルタップでサブスクリプションの詳細を表示

source: Download PDF
ar: تنزيل PDF
de: PDF herunterladen
es: Descargar PDF
fr: Télécharger le PDF
ja: PDFをダウンロード

source: Duration: %lld days
ar: المدة: %lld يوم
de: Dauer: %lld Tage
es: Duración: %lld días
fr: Durée : %lld jours
ja: 期間：%lld日間

source: e.g. Netflix, Spotify
ar: مثل Netflix وSpotify
de: z.B. Netflix, Spotify
es: p. ej. Netflix, Spotify
fr: ex. Netflix, Spotify
ja: 例：Netflix、Spotify

source: Easy
ar: سهل
de: Einfach
es: Fácil
fr: Facile
ja: 簡単

source: Edit
ar: تعديل
de: Bearbeiten
es: Editar
fr: Modifier
ja: 編集

source: Edit Details
ar: تعديل التفاصيل
de: Details bearbeiten
es: Editar detalles
fr: Modifier les détails
ja: 詳細を編集

source: Edit Subscription
ar: تعديل الاشتراك
de: Abo bearbeiten
es: Editar suscripción
fr: Modifier l'abonnement
ja: サブスクリプションを編集

source: Edit usage
ar: تعديل الاستخدام
de: Nutzung bearbeiten
es: Editar uso
fr: Modifier l'utilisation
ja: 使用状況を編集

source: Email
ar: البريد الإلكتروني
es: Correo electrónico
ja: メールアドレス

source: Enable
ar: تمكين
de: Aktivieren
es: Habilitar
fr: Activer
ja: 有効にする

source: Enable 2FA
ar: تمكين المصادقة الثنائية
de: 2FA aktivieren
es: Habilitar 2FA
fr: Activer la 2FA
ja: 2FAを有効化

source: Enable Automatic Screen Time Tracking
ar: تمكين تتبع وقت الشاشة التلقائي
de: Automatische Screen-Time-Verfolgung aktivieren
es: Habilitar seguimiento automático de Screen Time
fr: Activer le suivi automatique du Temps d'écran
ja: スクリーンタイムの自動追跡を有効化

source: Enable Live Activities in Settings to see renewal countdowns on your Lock Screen.
ar: فعّل الأنشطة المباشرة في الإعدادات لرؤية العد التنازلي للتجديد على شاشة القفل.
de: Aktiviere Live-Aktivitäten in den Einstellungen, um Verlängerungs-Countdowns auf dem Sperrbildschirm zu sehen.
es: Habilita las Actividades en Vivo en Ajustes para ver cuentas atrás de renovación en tu Pantalla de Bloqueo.
fr: Activez les Activités en direct dans les Réglages pour voir les comptes à rebours de renouvellement sur votre écran de verrouillage.
ja: 設定でライブアクティビティを有効にして、ロック画面で更新カウントダウンを確認できます。

source: Enable Screen Time
ar: تمكين وقت الشاشة
de: Screen Time aktivieren
es: Habilitar Screen Time
fr: Activer le Temps d'écran
ja: スクリーンタイムを有効化

source: Enable Screen Time tracking
ar: تمكين تتبع وقت الشاشة
de: Bildschirmzeit-Tracking aktivieren
es: Activar seguimiento de tiempo de pantalla
fr: Activer le suivi du temps d'écran
ja: スクリーンタイム追跡を有効化

source: Enable Screen Time tracking or manually add usage to see your cost-per-use insights.
ar: فعّل تتبع وقت الشاشة أو أضف الاستخدام يدوياً لرؤية رؤى التكلفة لكل استخدام.
de: Aktiviere Screen-Time-Verfolgung oder füge Nutzung manuell hinzu, um Kosten-pro-Nutzung zu sehen.
es: Habilita el seguimiento de Screen Time o agrega el uso manualmente para ver tus insights de costo por uso.
fr: Activez le suivi du Temps d'écran ou ajoutez l'utilisation manuellement pour voir vos insights de coût par utilisation.
ja: スクリーンタイム追跡を有効化するか、手動で使用状況を追加して利用コストのインサイトを確認。

source: Enable Tracking
ar: تمكين التتبع
de: Verfolgung aktivieren
es: Habilitar seguimiento
fr: Activer le suivi
ja: 追跡を有効化

source: Enable two-factor authentication to secure your account
ar: مكّن المصادقة الثنائية لتأمين حسابك
de: Aktiviere Zwei-Faktor-Authentifizierung zur Kontosicherung
es: Habilita la autenticación de dos factores para proteger tu cuenta
fr: Activez l'authentification à deux facteurs pour sécuriser votre compte
ja: アカウントを保護するために二要素認証を有効化

source: End Live Activity
ar: إنهاء النشاط المباشر
de: Live-Aktivität beenden
es: Finalizar actividad en vivo
fr: Terminer l'activité en direct
ja: ライブアクティビティを終了

source: Ending Soon!
ar: ينتهي قريباً!
de: Endet bald!
es: ¡Terminando pronto!
fr: Se termine bientôt !
ja: もうすぐ終了！

source: Ends %@
ar: ينتهي %@
de: Endet %@
es: Termina %@
fr: Se termine %@
ja: %@に終了

source: Enter a referral code to get 30% off Pausely Pro
ar: أدخل رمز إحالة للحصول على خصم 30% على Pausely Pro
de: Empfehlungscode eingeben, um 30% Rabatt auf Pausely Pro zu erhalten
es: Ingresa un código de referido para obtener 30% de descuento en Pausely Pro
fr: Saisissez un code de parrainage pour obtenir 30% de réduction sur Pausely Pro
ja: 紹介コードを入力してPausely Proを30%オフに

source: Enter code
ar: أدخل الرمز
de: Code eingeben
es: Ingresar código
fr: Saisir le code
ja: コードを入力

source: Enter code (optional)
ar: أدخل الرمز (اختياري)
de: Code eingeben (optional)
es: Ingresar código (opcional)
fr: Saisir le code (optionnel)
ja: コードを入力（任意）

source: Enter it now to get 30% off Premium and help your friend earn rewards too!
ar: أدخله الآن للحصول على خصم 30% على Premium وساعد صديقك على كسب المكافآت أيضاً!
de: Jetzt eingeben, um 30% Rabatt auf Premium zu erhalten und deinem Freund helfen, auch Prämien zu verdienen!
es: ¡Ingrésalo ahora para obtener 30% de descuento en Premium y ayudar a tu amigo a ganar recompensas también!
fr: Saisissez-le maintenant pour obtenir 30% de réduction sur Premium et aider votre ami à gagner des récompenses !
ja: 今すぐ入力してPremiumを30%オフにして、友達も報酬を獲得できるように！

source: Enter referral code
ar: أدخل رمز الإحالة
de: Empfehlungscode eingeben
es: Introduce el código de referido
fr: Entrez le code de parrainage
ja: 紹介コードを入力

source: Enter the 6-digit code we sent to
ar: أدخل الرمز المكون من 6 أرقام الذي أرسلناه إلى
de: Gib den 6-stelligen Code ein, den wir gesendet haben an
es: Ingresa el código de 6 dígitos que enviamos a
fr: Saisissez le code à 6 chiffres que nous avons envoyé à
ja: 送信した6桁のコードを入力してください：

source: Enter the amount you pay for this subscription
ar: أدخل المبلغ الذي تدفعه مقابل هذا الاشتراك
de: Gib den Betrag ein, den du für dieses Abo zahlst
es: Ingresa el monto que pagas por esta suscripción
fr: Saisissez le montant que vous payez pour cet abonnement
ja: このサブスクリプションに支払う金額を入力

source: Enter the name of the service you're subscribing to
ar: أدخل اسم الخدمة التي تشترك فيها
de: Gib den Namen des Dienstes ein, den du abonnierst
es: Ingresa el nombre del servicio al que te estás suscribiendo
fr: Saisissez le nom du service auquel vous vous abonnez
ja: 購読するサービスの名前を入力

source: Enter Usage for
ar: أدخل الاستخدام لـ
de: Nutzung eingeben für
es: Ingresar uso para
fr: Saisir l'utilisation pour
ja: 使用状況を入力

source: Enter Usage for %@
ar: أدخل الاستخدام لـ %@
de: Nutzung eingeben für %@
es: Ingresar uso para %@
fr: Saisir l'utilisation pour %@
ja: %@の使用状況を入力

source: Enter Usage Manually
ar: أدخل الاستخدام يدوياً
de: Nutzung manuell eingeben
es: Ingresar uso manualmente
fr: Saisir l'utilisation manuellement
ja: 使用状況を手動入力

source: Enter verification code
ar: أدخل رمز التحقق
de: Verifizierungscode eingeben
es: Ingresar código de verificación
fr: Saisir le code de vérification
ja: 確認コードを入力

source: Enter your email address and we'll send you a link to reset your password.
ar: أدخل عنوان بريدك الإلكتروني وسنرسل لك رابطاً لإعادة تعيين كلمة المرور.
de: Gib deine E-Mail-Adresse ein und wir senden dir einen Link zum Zurücksetzen deines Passworts.
es: Ingresa tu dirección de correo y te enviaremos un enlace para restablecer tu contraseña.
fr: Saisissez votre adresse e-mail et nous vous enverrons un lien pour réinitialiser votre mot de passe.
ja: メールアドレスを入力してください。パスワードリセット用のリンクを送信します。

source: Enter your usage manually for personalized insights.
ar: أدخل استخدامك يدوياً للحصول على رؤى مخصصة.
de: Gib deine Nutzung manuell ein für personalisierte Einblicke.
es: Ingresa tu uso manualmente para obtener insights personalizados.
fr: Saisissez votre utilisation manuellement pour des insights personnalisés.
ja: 個人化されたインサイトのために使用状況を手動入力。

source: Error
ar: خطأ
de: Fehler
fr: Erreur
ja: エラー

source: Error Deleting Account
ar: خطأ في حذف الحساب
de: Fehler beim Löschen des Kontos
es: Error al eliminar la cuenta
fr: Erreur lors de la suppression du compte
ja: アカウントの削除エラー

source: Estimated
ar: تقديري
de: Geschätzt
es: Estimado
fr: Estimé
ja: 推定

source: Excellent
ar: ممتاز
de: Ausgezeichnet
es: Excelente
ja: 優秀

source: Expected format: Date, Description, Amount
ar: الصيغة المتوقعة: التاريخ، الوصف، المبلغ
de: Erwartetes Format: Datum, Beschreibung, Betrag
es: Formato esperado: Fecha, Descripción, Monto
fr: Format attendu : Date, Description, Montant
ja: 想定フォーマット：日付、説明、金額

source: EXPIRED
ar: منتهي الصلاحية
de: ABGELAUFEN
es: EXPIRADO
fr: EXPIRÉ
ja: 期限切れ

source: Expires Soon
ar: ينتهي قريباً
de: Läuft bald ab
es: Vence pronto
fr: Expire bientôt
ja: もうすぐ期限切れ

source: Export %lld Subscriptions
ar: تصدير %lld اشتراك
de: %lld Abos exportieren
es: Exportar %lld suscripciones
fr: Exporter %lld abonnements
ja: %lldのサブスクリプションをエクスポート

source: Export All Receipts
ar: تصدير جميع الإيصالات
de: Alle Belege exportieren
es: Exportar todos los recibos
fr: Exporter tous les reçus
ja: すべての領収書をエクスポート

source: Export Data
ar: تصدير البيانات
de: Daten exportieren
es: Exportar datos
fr: Exporter les données
ja: データをエクスポート

source: Fair
ar: مقبول
de: Ordentlich
es: Regular
fr: Passable
ja: 普通

source: Family Plan Opportunities
ar: فرص الخطة العائلية
de: Familienplan-Möglichkeiten
es: Oportunidades de plan familiar
fr: Opportunités de plan famille
ja: ファミリープランの機会

source: Feature
ar: ميزة
de: Funktion
es: Función
fr: Fonctionnalité
ja: 機能

source: Features
ar: الميزات
de: Funktionen
es: Funciones
fr: Fonctionnalités
ja: 機能

source: Filter
ar: تصفية
de: Filtern
es: Filtrar
fr: Filtrer
ja: フィルター

source: Filter by %@
ar: تصفية حسب %@
de: Nach %@ filtern
es: Filtrar por %@
fr: Filtrer par %@
ja: %@でフィルター

source: Filter by All
ar: تصفية الكل
de: Alle filtern
es: Filtrar por todo
fr: Filtrer par tout
ja: すべてでフィルター

source: Find out how much you're spending on subscriptions this month.
ar: اكتشف كم تنفق على الاشتراكات هذا الشهر.
de: Finde heraus, wie viel du diesen Monat für Abos ausgibst.
es: Descubre cuánto estás gastando en suscripciones este mes.
fr: Découvrez combien vous dépensez en abonnements ce mois.
ja: 今月サブスクリプションにいくら使っているか確認しましょう。

source: Find Subscriptions in Gmail
ar: البحث عن اشتراكات في Gmail
de: Abos in Gmail finden
es: Buscar suscripciones en Gmail
fr: Trouver des abonnements dans Gmail
ja: Gmailでサブスクリプションを検索

source: Find the best value before you subscribe
ar: ابحث عن أفضل قيمة قبل الاشتراك
de: Finde das beste Angebot vor dem Abonnieren
es: Encuentra el mejor valor antes de suscribirte
fr: Trouvez le meilleur rapport qualité-prix avant de vous abonner
ja: 購読前に最もお得なプランを見つけましょう

source: Find which subscription gives you the best value per hour of use.
ar: اكتشف أي اشتراك يمنحك أفضل قيمة لكل ساعة استخدام.
de: Finde heraus, welches Abo dir den besten Wert pro Nutzungsstunde bietet.
es: Encuentra qué suscripción te da el mejor valor por hora de uso.
fr: Trouvez quel abonnement vous offre le meilleur rapport qualité-prix par heure d'utilisation.
ja: 使用1時間あたりの最高コスパのサブスクリプションを見つけましょう。

source: First Name
ar: الاسم الأول
de: Vorname
es: Nombre
fr: Prénom
ja: 名

source: First Record
ar: أول سجل
de: Erster Eintrag
es: Primer registro
fr: Premier enregistrement
ja: 最初の記録

source: Follow these steps
ar: اتبع هذه الخطوات
de: Befolge diese Schritte
es: Sigue estos pasos
fr: Suivez ces étapes
ja: これらの手順に従ってください

source: Follow these steps:
ar: اتبع هذه الخطوات:
de: Befolge diese Schritte:
es: Sigue estos pasos:
fr: Suivez ces étapes :
ja: 以下の手順に従ってください：

source: for 7 days
ar: لمدة 7 أيام
de: für 7 Tage
es: por 7 días
fr: pendant 7 jours
ja: 7日間

source: For questions about these Terms of Service, contact us: Email: pausely@proton.me
ar: للأسئلة حول شروط الخدمة هذه، اتصل بنا: البريد: pausely@proton.me
de: Bei Fragen zu diesen Nutzungsbedingungen kontaktiere uns: E-Mail: pausely@proton.me
es: Para preguntas sobre estos Términos de Servicio, contáctanos: Correo: pausely@proton.me
fr: Pour des questions sur ces Conditions d'utilisation, contactez-nous : E-mail : pausely@proton.me
ja: この利用規約についての質問は、お問い合わせください： メール：pausely@proton.me

source: Forgot Password?
ar: نسيت كلمة المرور؟
de: Passwort vergessen?
es: ¿Olvidaste tu contraseña?
fr: Mot de passe oublié ?
ja: パスワードを忘れましたか？

source: Forgotten Subscriptions
ar: الاشتراكات المنسية
de: Vergessene Abos
es: Suscripciones olvidadas
fr: Abonnements oubliés
ja: 忘れたサブスクリプション

source: Format
ar: صيغة
es: Formato
ja: フォーマット

source: Format: name, cost, frequency (e.g., Netflix, 15.99, monthly)
ar: الصيغة: الاسم، التكلفة، التكرار (مثال: Netflix, 15.99, شهري)
de: Format: Name, Kosten, Häufigkeit (z.B. Netflix, 15,99, monatlich)
es: Formato: nombre, costo, frecuencia (ej., Netflix, 15.99, mensual)
fr: Format : nom, coût, fréquence (ex. Netflix, 15.99, mensuel)
ja: フォーマット：名前、費用、頻度（例：Netflix、15.99、月次）

# Found %lld Subscription%@
source: Found %1$lld Subscription%2$@
ar: تم العثور على %lld اشتراك%@
de: %lld Abo%@ gefunden
es: Encontrada%@ %lld suscripción%@
fr: %lld abonnement%@ trouvé
ja: %lldのサブスクリプション%@が見つかりました

source: Found %lld Subscriptions
ar: تم العثور على %lld اشتراك
de: %lld Abos gefunden
es: Se encontraron %lld suscripciones
fr: %lld abonnements trouvés
ja: %lldのサブスクリプションが見つかりました

# Found %lld subscriptions worth %@
source: Found %1$lld subscriptions worth %2$@
ar: تم العثور على %lld اشتراك بقيمة %@
de: %lld Abos im Wert von %@ gefunden
es: Se encontraron %lld suscripciones por valor de %@
fr: %lld abonnements d'une valeur de %@ trouvés
ja: %@相当の%lldのサブスクリプションが見つかりました

source: Free
ar: مجاني
de: Kostenlos
es: Gratis
fr: Gratuit
ja: 無料

source: Free for 7 days, then auto-renews. Cancel anytime in App Store Settings.
ar: مجانًا لمدة 7 أيام، ثم التجديد التلقائي. يمكنك الإلغاء في أي وقت من إعدادات App Store.
de: 7 Tage kostenlos, dann automatische Verlängerung. Jederzeit kündbar.
es: Gratis por 7 días, luego se renueva automáticamente. Cancele cuando quiera.
fr: Gratuit pendant 7 jours, puis renouvellement automatique. Annulez à tout moment.
ja: 7日間無料、その後自動更新。いつでもキャンセル可能。

source: Free plan: track up to 2 subscriptions. Upgrade for unlimited.
ar: الخطة المجانية: تتبع حتى اشتراكين. رقّ للحصول على عدد غير محدود.
de: Kostenloser Plan: Bis zu 2 Abos verfolgen. Upgrade für unbegrenzte.
es: Plan gratuito: rastrea hasta 2 suscripciones. Actualiza para ilimitadas.
fr: Plan gratuit : suivez jusqu'à 2 abonnements. Passez à la version premium pour un nombre illimité.
ja: 無料プラン：最大2件のサブスクリプションを追跡。無制限はアップグレードへ。

source: Free Trial
ar: تجربة مجانية
de: Kostenlose Testversion
es: Prueba gratuita
fr: Essai gratuit
ja: 無料トライアル

source: Free trial disabled
ar: الفترة التجريبية المجانية معطّلة
de: Kostenlose Testphase deaktiviert
es: Prueba gratuita deshabilitada
fr: Essai gratuit désactivé
ja: 無料トライアル無効

source: Free trial enabled
ar: الفترة التجريبية المجانية مفعّلة
de: Kostenlose Testphase aktiviert
es: Prueba gratuita habilitada
fr: Essai gratuit activé
ja: 無料トライアル有効

source: Frequency
ar: التكرار
de: Häufigkeit
es: Frecuencia
fr: Fréquence
ja: 頻度

source: Frequently Asked Questions
ar: الأسئلة الشائعة
de: Häufig gestellte Fragen
es: Preguntas frecuentes
fr: Questions fréquemment posées
ja: よくある質問

source: FREQUENTLY ASKED QUESTIONS
ar: الأسئلة الشائعة
de: HÄUFIG GESTELLTE FRAGEN
es: PREGUNTAS FRECUENTES
fr: QUESTIONS FRÉQUEMMENT POSÉES
ja: よくある質問

source: Generate Code
ar: توليد الرمز
de: Code generieren
es: Generar código
fr: Générer le code
ja: コードを生成

source: Get 30% Off
ar: احصل على خصم 30%
de: 30% Rabatt erhalten
es: Obtén 30% de descuento
fr: Obtenez 30% de réduction
ja: 30%オフをゲット

source: Get 30% off Premium
ar: احصل على خصم 30% على Premium
de: 30% Rabatt auf Premium erhalten
es: Obtén 30% de descuento en Premium
fr: Obtenez 30% de réduction sur Premium
ja: Premiumを30%オフで
